export const card_list = [
  {
    name: 'KB국민 My WE:SH 카드',
    corpName: 'KB국민카드',
    tags: ['교통/통신', '항공권', '호텔'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
    promotion: {
      title: '신규회원 연회비 100% 캐시백',
      terms:
        '체크카드 온라인 신규 발급 혜택을 Check!기간발급 : 2023.8.1(화) ~ 2023.8.31(목)이용 : 2023.8.1(화) ~ 2023.9.10(일)대상KB국민 체크카드 온라인 신규 발급 고객 (KB국민 기업, 기업, 선불카드 제외)[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정① KB국민 개인체크카드 최초 신규 발급 회원② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원내용대상 고객 응모 후 아래 조건 충족하면 혜택 제공![혜택1] 스타벅스 아메리카노 1잔!합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공[혜택2] 1만원 캐시백!마케팅 동의 시 1만원[개인(신용)정보 동의(선택)] 선택항목 전체 동의 &amp; 이용채널 전체 동의[혜택3] 2만원 캐시백!KB Pay 2만원 이상 이용 시 2만원 캐시백응모하러 가기혜택 제공2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백이용 전 확인해주세요연회비 없음응모 필수, 응모 및 이용 선후는 관계 없음혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가*중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용*체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 ※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.이 행사는 KB국민카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.문의 : KB국민카드 고객센터 (1588-1688)준법감시인 심의필 230725-02795-HPM (2023.07.25)',
    },
    payback: '30만원 증정',
  },
  {
    name: '다담카드',
    corpName: '신한카드',
    tags: ['주유소/충전소', '60원/L', '백화점'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
    promotion: {
      title: '신규회원 연회비 100% 캐시백',
      terms:
        '체크카드 온라인 신규 발급 혜택을 Check!기간발급 : 2023.8.1(화) ~ 2023.8.31(목)이용 : 2023.8.1(화) ~ 2023.9.10(일)대상신한 체크카드 온라인 신규 발급 고객 (신한 기업, 기업, 선불카드 제외)[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정① 신한 개인체크카드 최초 신규 발급 회원② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원내용대상 고객 응모 후 아래 조건 충족하면 혜택 제공![혜택1] 스타벅스 아메리카노 1잔!합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공[혜택2] 1만원 캐시백!마케팅 동의 시 1만원[개인(신용)정보 동의(선택)] 선택항목 전체 동의 & 이용채널 전체 동의[혜택3] 2만원 캐시백!신한 Pay 2만원 이상 이용 시 2만원 캐시백응모하러 가기혜택 제공2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백이용 전 확인해주세요연회비 없음응모 필수, 응모 및 이용 선후는 관계 없음혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 ※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.이 행사는 신한카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.문의 : 신한카드 고객센터 (1588-1688)준법감시인 심의필 230725-02795-HPM (2023.07.25)',
    },
    payback: '20만원 증정',
  },
  {
    name: '청춘대로 톡톡카드',
    corpName: '현대카드',
    tags: ['생활/교육/쇼핑', '적립팩', '면세점'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
    promotion: {
      title: '신규회원 연회비 100% 캐시백',
      terms:
        '체크카드 온라인 신규 발급 혜택을 Check!기간발급 : 2023.8.1(화) ~ 2023.8.31(목)이용 : 2023.8.1(화) ~ 2023.9.10(일)대상현대 체크카드 온라인 신규 발급 고객 (현대 기업, 기업, 선불카드 제외)[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정① 현대 개인체크카드 최초 신규 발급 회원② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원내용대상 고객 응모 후 아래 조건 충족하면 혜택 제공![혜택1] 스타벅스 아메리카노 1잔!합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공[혜택2] 1만원 캐시백!마케팅 동의 시 1만원[개인(신용)정보 동의(선택)] 선택항목 전체 동의 & 이용채널 전체 동의[혜택3] 2만원 캐시백!현대 Pay 2만원 이상 이용 시 2만원 캐시백응모하러 가기혜택 제공2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백이용 전 확인해주세요연회비 없음응모 필수, 응모 및 이용 선후는 관계 없음혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 ※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.이 행사는 현대카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.문의 : 현대카드 고객센터 (1588-1688)준법감시인 심의필 230725-02795-HPM (2023.07.25)',
    },
    payback: '13만원 증정',
  },
  {
    name: 'Easy all 티타늄카드',
    corpName: '롯데카드',
    tags: ['대한항공마일리지', '1,500원/~3마일', '마트/편의점'],
    benefit: [
      '스타벅스 10% 할인',
      '대형마트 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '피트니스 4,000원 할인',
    ],
    promotion: {
      title: '신규회원 연회비 100% 캐시백',
      terms:
        '체크카드 온라인 신규 발급 혜택을 Check!기간발급 : 2023.8.1(화) ~ 2023.8.31(목)이용 : 2023.8.1(화) ~ 2023.9.10(일)대상롯데 체크카드 온라인 신규 발급 고객 (롯데 기업, 기업, 선불카드 제외)[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정① 롯데 개인체크카드 최초 신규 발급 회원② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원내용대상 고객 응모 후 아래 조건 충족하면 혜택 제공![혜택1] 스타벅스 아메리카노 1잔!합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공[혜택2] 1만원 캐시백!마케팅 동의 시 1만원[개인(신용)정보 동의(선택)] 선택항목 전체 동의 & 이용채널 전체 동의[혜택3] 2만원 캐시백!롯데 Pay 2만원 이상 이용 시 2만원 캐시백응모하러 가기혜택 제공2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백이용 전 확인해주세요연회비 없음응모 필수, 응모 및 이용 선후는 관계 없음혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 ※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.이 행사는 롯데카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.문의 : 롯데카드 고객센터 (1588-1688)준법감시인 심의필 230725-02795-HPM (2023.07.25)',
    },
    payback: '5만원 증정',
  },
  {
    name: 'BeV V카드(스카이패스형)',
    corpName: '신한카드',
    tags: ['생활/교육/쇼핑', '음원사이트', '면세점'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
  },
  {
    name: '탄탄대로 올쇼핑 티타늄카드',
    corpName: '현대카드',
    tags: ['프리미엄 서비스', '적립팩', '면세점'],
    benefit: [
      '스타벅스 1,000원 할인',
      '대형마트 3% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      'SPA브랜드 2,000원 할인',
      '뷰티/피트니스 4,000원 할인',
    ],
  },
  {
    name: '굿데이올림카드',
    corpName: '롯데카드',
    tags: ['영화', '주유', '통신'],
    benefit: [
      '스타벅스 10% 할인',
      '대형마트 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '피트니스 4,000원 할인',
    ],
    promotion: {
      title: '신규회원 연회비 100% 캐시백',
      terms:
        '체크카드 온라인 신규 발급 혜택을 Check!기간발급 : 2023.8.1(화) ~ 2023.8.31(목)이용 : 2023.8.1(화) ~ 2023.9.10(일)대상롯데 체크카드 온라인 신규 발급 고객 (롯데 기업, 기업, 선불카드 제외)[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정① 롯데 개인체크카드 최초 신규 발급 회원② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원내용대상 고객 응모 후 아래 조건 충족하면 혜택 제공![혜택1] 스타벅스 아메리카노 1잔!합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공[혜택2] 1만원 캐시백!마케팅 동의 시 1만원[개인(신용)정보 동의(선택)] 선택항목 전체 동의 & 이용채널 전체 동의[혜택3] 2만원 캐시백!롯데 Pay 2만원 이상 이용 시 2만원 캐시백응모하러 가기혜택 제공2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백이용 전 확인해주세요연회비 없음응모 필수, 응모 및 이용 선후는 관계 없음혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 ※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.이 행사는 롯데카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.문의 : 롯데카드 고객센터 (1588-1688)준법감시인 심의필 230725-02795-HPM (2023.07.25)',
    },
  },
  {
    name: 'BeV V카드(포인트형)',
    corpName: '신한카드',
    tags: ['생활/교육/쇼핑', '선택형패키지', '면세점'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
  },
  {
    name: 'FINETECH카드(대한항공)',
    corpName: 'KB국민카드',
    payback: '18만원 증정',
    tags: ['모든가맹점', '국내외가맹점', '면세점'],
    benefit: [
      '스타벅스 10% 할인',
      '대형마트 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '피트니스 4,000원 할인',
    ],
  },
  {
    name: '톡톡D 카드',
    corpName: '신한카드',
    tags: ['버거/패스트푸드 20%', '통신'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
    promotion: {
      title: '신규회원 연회비 100% 캐시백',
      terms:
        '체크카드 온라인 신규 발급 혜택을 Check!기간발급 : 2023.8.1(화) ~ 2023.8.31(목)이용 : 2023.8.1(화) ~ 2023.9.10(일)대상신한 체크카드 온라인 신규 발급 고객 (신한 기업, 기업, 선불카드 제외)[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정① 신한 개인체크카드 최초 신규 발급 회원② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원내용대상 고객 응모 후 아래 조건 충족하면 혜택 제공![혜택1] 스타벅스 아메리카노 1잔!합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공[혜택2] 1만원 캐시백!마케팅 동의 시 1만원[개인(신용)정보 동의(선택)] 선택항목 전체 동의 & 이용채널 전체 동의[혜택3] 2만원 캐시백!신한 Pay 2만원 이상 이용 시 2만원 캐시백응모하러 가기혜택 제공2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백이용 전 확인해주세요연회비 없음응모 필수, 응모 및 이용 선후는 관계 없음혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 ※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.이 행사는 신한카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.문의 : 신한카드 고객센터 (1588-1688)준법감시인 심의필 230725-02795-HPM (2023.07.25)',
    },
  },
  {
    name: '알뜰교통플러스 카드',
    corpName: '롯데카드',
    tags: ['택시', '적립형선택시', '카페/디저트'],
    benefit: [
      '택시 10% 할인',
      '백화점 10% 할인',
      '병원/약국, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '편의점 4,000원 할인',
    ],
  },
  {
    name: '탄탄대로 온리유카드',
    corpName: '현대카드',
    tags: ['택시', '교육/육아', '편의점'],
    benefit: [
      '스타벅스 10% 할인',
      '대형마트 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '피트니스 4,000원 할인',
    ],
    promotion: {
      title: '신규회원 연회비 100% 캐시백',
      terms:
        '체크카드 온라인 신규 발급 혜택을 Check!기간발급 : 2023.8.1(화) ~ 2023.8.31(목)이용 : 2023.8.1(화) ~ 2023.9.10(일)대상현대 체크카드 온라인 신규 발급 고객 (현대 기업, 기업, 선불카드 제외)[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정① 현대 개인체크카드 최초 신규 발급 회원② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원내용대상 고객 응모 후 아래 조건 충족하면 혜택 제공![혜택1] 스타벅스 아메리카노 1잔!합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공[혜택2] 1만원 캐시백!마케팅 동의 시 1만원[개인(신용)정보 동의(선택)] 선택항목 전체 동의 & 이용채널 전체 동의[혜택3] 2만원 캐시백!현대 Pay 2만원 이상 이용 시 2만원 캐시백응모하러 가기혜택 제공2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백이용 전 확인해주세요연회비 없음응모 필수, 응모 및 이용 선후는 관계 없음혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 ※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.이 행사는 현대카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.문의 : 현대카드 고객센터 (1588-1688)준법감시인 심의필 230725-02795-HPM (2023.07.25)',
    },
  },
  {
    name: 'FINETECH카드(아시아나)',
    corpName: '신한카드',
    tags: ['온라인쇼핑', '병원/약국', '백화점'],
    benefit: [
      '택시 10% 할인',
      '백화점 10% 할인',
      '병원/약국, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '편의점 4,000원 할인',
    ],
  },
  {
    name: 'BeV Ⅲ 카드',
    corpName: '롯데카드',
    tags: ['택시', '병원/약국', '쇼핑'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
  },
  {
    name: '톡톡 my point카드',
    corpName: '신한카드',
    tags: ['택시', '일반음식점', '대형마트'],
    benefit: [
      '택시 10% 할인',
      '백화점 10% 할인',
      '병원/약국, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '편의점 4,000원 할인',
    ],
    promotion: {
      title: '신규회원 연회비 100% 캐시백',
      terms:
        '체크카드 온라인 신규 발급 혜택을 Check!기간발급 : 2023.8.1(화) ~ 2023.8.31(목)이용 : 2023.8.1(화) ~ 2023.9.10(일)대상신한 체크카드 온라인 신규 발급 고객 (신한 기업, 기업, 선불카드 제외)[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정① 신한 개인체크카드 최초 신규 발급 회원② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원내용대상 고객 응모 후 아래 조건 충족하면 혜택 제공![혜택1] 스타벅스 아메리카노 1잔!합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공[혜택2] 1만원 캐시백!마케팅 동의 시 1만원[개인(신용)정보 동의(선택)] 선택항목 전체 동의 & 이용채널 전체 동의[혜택3] 2만원 캐시백!신한 Pay 2만원 이상 이용 시 2만원 캐시백응모하러 가기혜택 제공2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백이용 전 확인해주세요연회비 없음응모 필수, 응모 및 이용 선후는 관계 없음혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 ※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.이 행사는 신한카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.문의 : 신한카드 고객센터 (1588-1688)준법감시인 심의필 230725-02795-HPM (2023.07.25)',
    },
  },
  {
    name: '톡톡O 카드',
    corpName: '현대카드',
    tags: ['배달앱', '스타벅스', '쇼핑'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
  },
  {
    name: '탄탄대로 오토카드',
    corpName: '우리카드',
    tags: ['택시', '병원/약국', '편의점'],
    benefit: [
      '택시 10% 할인',
      '백화점 10% 할인',
      '병원/약국, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '편의점 4,000원 할인',
    ],
    promotion: {
      title: '신규회원 연회비 100% 캐시백',
      terms:
        '체크카드 온라인 신규 발급 혜택을 Check!기간발급 : 2023.8.1(화) ~ 2023.8.31(목)이용 : 2023.8.1(화) ~ 2023.9.10(일)대상우리 체크카드 온라인 신규 발급 고객 (우리 기업, 기업, 선불카드 제외)[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정① 우리 개인체크카드 최초 신규 발급 회원② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원내용대상 고객 응모 후 아래 조건 충족하면 혜택 제공![혜택1] 스타벅스 아메리카노 1잔!합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공[혜택2] 1만원 캐시백!마케팅 동의 시 1만원[개인(신용)정보 동의(선택)] 선택항목 전체 동의 & 이용채널 전체 동의[혜택3] 2만원 캐시백!우리 Pay 2만원 이상 이용 시 2만원 캐시백응모하러 가기혜택 제공2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백이용 전 확인해주세요연회비 없음응모 필수, 응모 및 이용 선후는 관계 없음혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 ※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.이 행사는 우리카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.문의 : 우리카드 고객센터 (1588-1688)준법감시인 심의필 230725-02795-HPM (2023.07.25)',
    },
  },
  {
    name: '스카이패스 티타늄 카드',
    corpName: '현대카드',
    tags: ['택시', '스타벅스', '대중교통'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
  },
  {
    name: 'Easy all 카드',
    corpName: '신한카드',
    tags: ['편의점', '적립형선택시', '카페/디저트'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
  },
  {
    name: '톡톡M 카드',
    corpName: 'KB국민카드',
    tags: ['택시', '병원/약국', '편의점'],
    benefit: [
      '스타벅스 10% 할인',
      '대형마트 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '피트니스 4,000원 할인',
    ],
    promotion: {
      title: '신규회원 연회비 100% 캐시백',
      terms:
        '체크카드 온라인 신규 발급 혜택을 Check!기간발급 : 2023.8.1(화) ~ 2023.8.31(목)이용 : 2023.8.1(화) ~ 2023.9.10(일)대상KB국민 체크카드 온라인 신규 발급 고객 (KB국민 기업, 기업, 선불카드 제외)[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정① KB국민 개인체크카드 최초 신규 발급 회원② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원내용대상 고객 응모 후 아래 조건 충족하면 혜택 제공![혜택1] 스타벅스 아메리카노 1잔!합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공[혜택2] 1만원 캐시백!마케팅 동의 시 1만원[개인(신용)정보 동의(선택)] 선택항목 전체 동의 &amp; 이용채널 전체 동의[혜택3] 2만원 캐시백!KB Pay 2만원 이상 이용 시 2만원 캐시백응모하러 가기혜택 제공2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백이용 전 확인해주세요연회비 없음응모 필수, 응모 및 이용 선후는 관계 없음혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가*중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용*체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 ※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.이 행사는 KB국민카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.문의 : KB국민카드 고객센터 (1588-1688)준법감시인 심의필 230725-02795-HPM (2023.07.25)',
    },
  },
  {
    name: '톡톡 Pay카드',
    corpName: '현대카드',
    tags: ['면세점 1,000원당', '배달앱', '편의점'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
  },
  {
    name: '톡톡 my living카드',
    corpName: 'KB국민카드',
    tags: ['해외 공항라운지', '무료이용', '마트/편의점'],
    benefit: [
      '스타벅스 10% 할인',
      '대형마트 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '피트니스 4,000원 할인',
    ],
  },
  {
    name: 'Easy link 티타늄카드',
    corpName: '신한카드',
    tags: ['대형마트', '쇼핑', '뷰티/피트니스'],
    benefit: [
      '마트/편의점 10% 할인',
      '호텔 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '여행/숙박 2,000원 할인',
      '렌터카 4,000원 할인',
    ],
    promotion: {
      title: '신규회원 연회비 100% 캐시백',
      terms:
        '체크카드 온라인 신규 발급 혜택을 Check!기간발급 : 2023.8.1(화) ~ 2023.8.31(목)이용 : 2023.8.1(화) ~ 2023.9.10(일)대상신한 체크카드 온라인 신규 발급 고객 (신한 기업, 기업, 선불카드 제외)[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정① 신한 개인체크카드 최초 신규 발급 회원② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원내용대상 고객 응모 후 아래 조건 충족하면 혜택 제공![혜택1] 스타벅스 아메리카노 1잔!합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공[혜택2] 1만원 캐시백!마케팅 동의 시 1만원[개인(신용)정보 동의(선택)] 선택항목 전체 동의 & 이용채널 전체 동의[혜택3] 2만원 캐시백!신한 Pay 2만원 이상 이용 시 2만원 캐시백응모하러 가기혜택 제공2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백이용 전 확인해주세요연회비 없음응모 필수, 응모 및 이용 선후는 관계 없음혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 ※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.이 행사는 신한카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.문의 : 신한카드 고객센터 (1588-1688)준법감시인 심의필 230725-02795-HPM (2023.07.25)',
    },
  },
  {
    name: 'The Easy카드',
    corpName: '우리카드',
    tags: ['대한항공마일리지', '온라인쇼핑', '마트/편의점'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
  },
  {
    name: 'KB국민 Our WE:SH 카드',
    corpName: '신한카드',
    tags: ['대형마트', '피트니스', '소셜커머스'],
    benefit: [
      '스타벅스 10% 할인',
      '대형마트 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '피트니스 4,000원 할인',
    ],
  },
  {
    name: 'Easy pick 티타늄 카드',
    corpName: '롯데카드',
    tags: ['대형마트', '온라인쇼핑', '뷰티/피트니스'],
    benefit: [
      '스타벅스 1,000원 할인',
      '대형마트 3% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      'SPA브랜드 2,000원 할인',
      '뷰티/피트니스 4,000원 할인',
    ],
  },
  {
    name: 'Easy ring 티타늄카드',
    corpName: '현대카드',
    tags: ['베이커리', '통신', '뷰티/카페'],
    benefit: [
      '베이커리 50% 할인',
      '통신 10% 할인',
      '뷰티/카페 5,000원 할인',
      'CGV, 롯데시네마 5,000원 할인',
      '아울렛 1,000원 할인',
      '온라인쇼핑 10% 할인',
    ],
    promotion: {
      title: '신규회원 연회비 100% 캐시백',
      terms:
        '체크카드 온라인 신규 발급 혜택을 Check!기간발급 : 2023.8.1(화) ~ 2023.8.31(목)이용 : 2023.8.1(화) ~ 2023.9.10(일)대상현대 체크카드 온라인 신규 발급 고객 (현대 기업, 기업, 선불카드 제외)[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정① 현대 개인체크카드 최초 신규 발급 회원② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원내용대상 고객 응모 후 아래 조건 충족하면 혜택 제공![혜택1] 스타벅스 아메리카노 1잔!합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공[혜택2] 1만원 캐시백!마케팅 동의 시 1만원[개인(신용)정보 동의(선택)] 선택항목 전체 동의 & 이용채널 전체 동의[혜택3] 2만원 캐시백!현대 Pay 2만원 이상 이용 시 2만원 캐시백응모하러 가기혜택 제공2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백이용 전 확인해주세요연회비 없음응모 필수, 응모 및 이용 선후는 관계 없음혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 ※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.이 행사는 현대카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.문의 : 현대카드 고객센터 (1588-1688)준법감시인 심의필 230725-02795-HPM (2023.07.25)',
    },
  },
]

export const adBanners = [
  {
    title: 'Easy all 카드',
    description: '기간이 얼마 남지 않았어요',
    link: '/card/YN9m3AyzsiBlmhNN5GO8',
  },
  {
    title: '굿데이올림카드',
    description: '신규회원 연회비 지원해드려요',
    link: '/card/coamVsgIT4KD32OCRLYA',
  },
]
